Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Immediately close
cs: Okamžitě zavřít
de: Sofort schließen
es: Cerrar inmediatamente
fr: Fermer immédiatement
he: סגור מיד
it: Chiudi subito
ja: すぐに閉じる
nl: Onmiddellijk sluiten
pt_pt: Fechar imediatamente
ru: Закрыть немедленно
tr: Hemen kapat
uk: Негайно закрити
vi: Đóng ngay lập tức
zh_hans: 立即关闭
zh_hant: 立即關閉

source: Important: When recording, press ONLY the trigger key (e.g. just press Tab if you want command + Tab). Do not press the initialization key during recording.
cs: Důležité: Při zaznamenávání stiskněte POUZE aktivační klávesu (např. tabulátor, pokud chcete Command + Tab). Během zaznamenávání nemačkejte iniciační klávesu.
de: Wichtig: Bei der Aufnahme nur die Trigger-Taste drücken (z.B. drücken Sie einfach Tab, wenn Sie Command + Tab möchten). Drücken Sie nicht die Initialisierungstaste während der Aufnahme.
es: Importante: Al grabar, presione SÓLO la tecla desencadenante (p.ej. Pulse Tab si desea comando + tab). No pulse la tecla de inicialización durante la grabación.
fr: Important : Lors de l’enregistrement, appuyez SEULEMENT sur la touche de déclenchement (par ex. appuyez simplement sur Tab si vous souhaitez Commande + Tab). N’appuyez pas sur la touche d’initialisation pendant l’enregistrement.
he: חשוב: בעת הקלטה, לחץ רק על מקש ההפעלה (למשל רק לחץ על Tab אם אתה רוצה Command + Tab). אל תלחץ על מקש האתחול במהלך ההקלטה.
it: Attenzione: premi solo il tasto principale (es. 'tab'), NON il tasto base (es. 'cmd'). Se la combinazione prevista è cmd+tab, premi solo 'tab'.
ja: 重要: 録画中はトリガーキーだけを押してください（たとえばCommand+Tabを設定したい場合はTabだけを押す）。録画中に初期化キーは押さないでください。
nl: Belangrijk: Druk tijdens het vastleggen ALLEEN op de activeringstoets (druk bijvoorbeeld alleen op Tab als je Command+Tab wilt gebruiken). Druk tijdens het vastleggen NIET op de initialisatietoets.
ru: Важно: При записи нажмите ТОЛЬКО клавишу триггера (напр. Просто нажмите Tab, если вы хотите использовать команду + Tab). Не нажимайте клавишу инициализации во время записи.
tr: ÖNEMLİ: Kayıt sırasında yalnızca tetikleyici tuşuna basın (örneğin, komut + sekmesi istiyorsanız sekmeye basın). Kayıt sırasında başlatma tuşuna basmayın.
uk: Важливо: Під час запису натискайте ТІЛЬКИ клавішу-тригер (наприклад, просто натисніть Tab, якщо хочете Command + Tab). Не натискайте клавішу ініціалізації під час запису.
vi: Quan trọng: Khi ghi phím, chỉ nhấn phím kích hoạt (ví dụ: chỉ nhấn Tab nếu bạn muốn Command + Tab). Không nhấn phím khởi tạo trong lúc ghi.
zh_hans: 重要提示：录制时仅按触发键（例如，要使用“Command + Tab”，只需按“Tab”键）。录制过程中不要按初始化键。
zh_hant: 重要：記錄按鍵時只按下最終鍵（例如：若要使用Command + Tab，請只按下 Tab 鍵）。記錄期間請勿按下變更鍵。

source: Improved performance (nominal)
cs: Vylepšený výkon (nominální)
de: Verbesserte Leistung (nominal)
es: Rendimiento mejorado (nominal)
fr: Performance améliorée (nominale)
he: ביצועים משופרים (נומינלי)
it: Risoluzione standard (più responsivo)
ja: パフォーマンスの改善 （公称）
nl: Verbeterde prestaties (nominaal)
pt_pt: Melhor desempenho (nominal)
ru: Улучшенная производительность (номинальная)
tr: Geliştirilmiş performans (nominal)
uk: Покращена продуктивність (номінальна)
vi: Hiệu suất được cải thiện (danh nghĩa)
zh_hans: 改进性能（正常模式）
zh_hant: 效能優先（抽象）

source: Include Hidden and Minimized Windows in the Window Switcher
cs: Zahrnout skrytá a minimalizovaná okna v přepínači oken
de: Versteckte und minimierte Fenster in den Fensterschalter einbeziehen
es: Incluir Ventanas Ocultas y Minimizadas en el Cambiador de Ventanas
fr: Inclure les fenêtres masquées et minimisées dans le sélecteur de fenêtres
he: כלול חלונות מוסתרים וממוזערים בבורר החלונות
it: Includi le finestre nascoste o minimizzate
ja: ウィンドウスイッチャーに隠しウィンドウと最小化ウィンドウを含める
nl: Verborgen en geminimaliseerde vensters opnemen in de venster wisselaar
pt_pt: Incluir janelas ocultas e minimizadas no Selector de Janelas
ru: Включать скрытые и свернутые окна в переключатель окон
tr: Pencere Değiştiricisine Gizli ve Küçültülmüş Pencereleri Dahil Et
uk: Включити приховані та згорнуті вікна в перемикач вікон
vi: Bao gồm cửa sổ ẩn và thu nhỏ trong Trình chuyển đổi cửa sổ
zh_hans: 在窗口切换器中包含隐藏和最小化窗口
zh_hant: 在視窗切換器中包含隱藏和最小化的視窗

source: Include hidden/minimized windows
cs: Zahrnout skrytá/minimalizovaná okna
de: Versteckte/Minimierte Fenster einschließen
he: כלול חלונות מוסתרים/ממוזערים
it: Includi le finestre nascoste/minimizzate
ja: 非表示/最小化されたウィンドウを含める
nl: Verborgen/geminimaliseerde vensters meenemen
ru: Включать скрытые/свёрнутые окна
tr: Gizli/küçültülmüş pencereleri dahil et
uk: Включити приховані/згорнуті вікна у Перемикач
vi: Bao gồm cửa sổ ẩn/thu nhỏ
zh_hans: 包括隐藏/最小化窗口
zh_hant: 包含隱藏／最小化的視窗

source: Include hidden/minimized windows in Switcher
cs: Zahrnout skrytá a minimalizovaná okna v přepínači
de: Zeige versteckte/minimierte Fenster im Fensterwechsler
es: Incluye ventanas ocultas/minimizadas en Cambiador
fr: Inclure les fenêtres masquées et minimisées dans le sélecteur de fenêtres
he: כלול חלונות מוסתרים/ממוזערים בבורר
it: Includi le finestre nascoste o minimizzate nel selettore finestre
ja: 非表示/最小化されたウィンドウをスイッチャーに含める
nl: Verborgen/geminimaliseerde vensters opnemen in de wisselaar
pt_pt: Incluir janelas ocultas/minimizadas no Selector de Janelas
ru: Включать скрытые/свёрнутые окна в переключателе
tr: Switcher'da gizli/küçültülmüş pencereleri dahil et
uk: Включити приховані/згорнуті вікна у Перемикач
vi: Bao gồm cửa sổ ẩn/thu nhỏ trong Trình chuyển đổi cửa sổ
zh_hans: 在切换器中包含隐藏和最小化窗口
zh_hant: 在視窗切換器中包含隱藏和最小化的視窗

source: Include Hidden/Minimized Windows in Switcher
cs: Zahrnout skrytá a minimalizovaná okna v přepínači
de: Versteckte und minimierte Fenster im Fensterwechsler einbeziehen
es: Incluir Ventanas Ocultas y Minimizadas en el Cambiador de Ventanas
fr: Inclure les fenêtres masquées et minimisées dans le sélecteur de fenêtres
he: כלול חלונות מוסתרים/ממוזערים בבורר
it: Includi le finestre nascoste o minimizzate
ja: 非表示/最小化されたウィンドウをスイッチャーに含める
nl: Verborgen/geminimaliseerde vensters opnemen in de switcher
pt_pt: Incluir janelas ocultas/minimizadas no Selector de Janelas
ru: Включать скрытые/свёрнутые окна в переключателе
tr: Pencere Değiştiricisine Gizli ve Küçültülmüş Pencereleri Dahil Et
uk: Включити приховані/згорнуті вікна у Перемикач
vi: Bao gồm cửa sổ ẩn/thu nhỏ trong Trình chuyển đổi cửa sổ
zh_hans: 在切换器中包含隐藏和最小化窗口
zh_hant: 在視窗切換器中包含隱藏和最小化的視窗

source: Includes small windows like Finder's copy progress dialog in previews.
cs: V náhledech zahrnout malá okna jako dialog průběhu kopírování Finderu.
de: Schließt kleine Fenster wie Finder's Kopierfortschrittsdialog in Vorschau mit ein.
he: כולל חלונות קטנים (כמו תיבת הדו-שיח של התקדמות ההעתקה של Finder) בתצוגות המקדימות.
it: Include alcune finestre secondarie (es. avanzamento della copia di Finder) tra le anteprime.
ja: プレビューにFinderのコピー進捗ダイアログのような小さなウィンドウも含まれます。
nl: Kleine vensters meenemen in de voorbeelden, zoals het dialoogvenster voor de kopieërvoortgang van de Finder.
ru: Включает небольшие окна, такие как диалог копирования прогресса Finder'а в предварительных просмотрах.
tr: Önizlemelerde Finder'ın kopyalama ilerleme penceresi gibi küçük pencereler içerir.
uk: Включає маленькі вікна, як віконце копіювання даних Finder в режимі попереднього перегляду.
vi: Bao gồm các cửa sổ nhỏ như hộp thoại tiến trình sao chép của Finder trong bản xem trước.
zh_hans: 在预览中包括小窗口，如Finder的复制进度对话框。
zh_hant: 預覽時包含小型視窗，如 Finder 檔案複製進度視窗。

source: Indicator Color
cs: Barva ukazatele
de: Indikatorfarbe
es: Color de indicador
fr: Couleur de l'indicateur
he: צבע מחוון
it: Colore
ja: インジケーターの色
nl: Kleur van de indicator
pt_pt: Cor do indicador
ru: Цвет индикатора
tr: Gösterge Rengi
uk: Колір індикатору
vi: Màu chỉ báo
zh_hans: 指示器颜色
zh_hant: 指示燈顏色

source: Indicator Height
cs: Výška ukazatele
de: Indikatorhöhe
es: Altura de indicador
fr: Hauteur de l'indicateur
he: גובה מחוון
it: Spessore
ja: インジケーターの高さ
nl: Hoogte van de indicator
pt_pt: Altura do indicador
ru: Высота индикатора
tr: Gösterge Yüksekliği
uk: Висота індикатору
vi: Chiều cao chỉ báo
zh_hans: 指示器高度
zh_hant: 指示燈高度

source: Indicator Length
cs: Délka ukazatele
de: Indikatorlänge
es: Longitud de indicador
fr: Longueur de l'indicateur
he: אורך מחוון
it: Lunghezza
ja: インジケーターの長さ
nl: Lengte van de indicator
pt_pt: Comprimento do indicativo
ru: Длина индикатора
tr: Gösterge Uzunluğu
uk: Довжина індикатору
vi: Độ dài chỉ báo
zh_hans: 指示器长度
zh_hant: 指示燈長度

source: Initialization Key
cs: Inicializační klávesa
de: Initialisierungs-Taste
es: Clave de inicio
fr: Touche d’initialisation
he: מקש אתחול
it: Tasto modificatore
ja: 初期化キー
nl: Initialisatie sleutel
pt_pt: Tecla de inicialização
ru: Ключ инициализации
tr: Başlatma Tuşu
uk: Клавіша ініціалізації
vi: Phím khởi tạo
zh_hans: 初始化键
zh_hant: 變更鍵

source: Initializer
cs: Iniciační klávesa
de: Initiator
es: Inicializador
fr: Initialiseur
he: מאתחל
it: Tasto scorciatoia
ja: イニシャライザー
nl: Initialisator
pt_pt: Inicializador
ru: Конструктор
tr: Başlatıcı
uk: Ініціалізатор
vi: Trình khởi tạo
zh_hans: 初始化
zh_hant: 變更鍵

source: Instructions
cs: Pokyny
de: Anleitungen
es: Instrucciones
he: הוראות
it: Istruzioni
ja: 説明
nl: Instructies
pt_pt: Instruções
ru: Инструкции
tr: Talimatlar
uk: Інструкції
vi: Hướng dẫn
zh_hans: 操作指南
zh_hant: 說明

source: Interaction & Behavior
cs: Interakce a chování
de: Interaktion & Verhalten
es: Interacción y comportamiento
fr: Interaction et Comportement
he: אינטראקציה והתנהגות
it: Interazione e comportamento
ja: インタラクションと動作
nl: Interactie en gedrag
pt_pt: Interação e Comportamento
ru: Взаимодействие и поведение
tr: Etkileşim ve Davranış
uk: Взаємодія та поведінка
vi: Tương tác & Hành vi
zh_hans: 交互与行为
zh_hant: 互動與行為

source: Interaction & Behavior (Dock Previews)
cs: Interakce a chování (náhledy Docku)
de: Interaktion & Verhalten (Dock-Vorschau)
es: Interacción y comportamiento (Vistas Previas del Dock)
fr: Interaction et comportement (aperçus du Dock)
he: אינטראקציה והתנהגות (תצוגות מקדימות של Dock)
it: Interazione e comportamento (anteprime del Dock)
ja: インタラクションと動作 （Dockプレビュー）
nl: Interactie en gedrag (Dock voorbeelden)
pt_pt: Interação e comportamento (pré-visualizações do Dock)
ru: Заимодействие и поведение (превью Dock)» 15. «Размер элемента
tr: Etkileşim ve Davranış (Dock Önizlemeleri)
uk: Взаємодія та поведінка (попередній перегляд Dock)
vi: Tương tác & Hành vi (Bản xem trước Dock)
zh_hans: 交互与行为（Dock 预览）
zh_hant: 互動與行為（Dock預覽）

source: Item Size
cs: Velikost položky
de: Itemgröße
es: Tamaño del elemento
fr: Taille de l'objet
he: גודל פריט
it: Dimensione
ja: アイテムサイズ
nl: Itemgrootte
pt_pt: Tamanho dos items
ru: Размер элемента
tr: Ürün Boyutu
uk: Розмір елемента
vi: Kích thước mục
zh_hans: 大小
zh_hant: 項目大小

source: Join our Discord
cs: Připojte se k našemu Discordu
de: Unserem Discord beitreten
es: Únete a nuestros Discord
fr: Rejoignez notre serveur Discord
he: הצטרף ל-Discord שלנו
it: Unisciti al nostro Discord
ja: Discordに参加する
nl: Word lid van onze Discord
pt_pt: Junte-se ao nosso Discord
ru: Присоединяйтесь к нашему Discord
tr: Discord kanalımıza katıl
uk: Доєднуйся до нас у Discord
vi: Tham gia Discord của chúng tôi
zh_hans: 加入我们的 Discord
zh_hant: 加入我們的 Discord

source: Keep Open
cs: Ponechat otevřené
de: Offen lassen
es: Mantener abierto
fr: Laisser ouvert
he: השאר פתוח
it: Mantieni attivo
ja: 開いたままにする
nl: Open houden
pt_pt: Manter aberto
ru: Оставлять открытым
tr: Açık Tut
uk: Залишити відкритим
vi: Giữ mở
zh_hans: 保持开启
zh_hant: 保持打開

source: Keep preview when app terminates
cs: Zachovat náhled po ukončení aplikace
de: Vorschau nach Beenden der App merken
es: Mantener vista previa cuando la aplicación termine
fr: Conserver les aperçus à la fermeture de l’application
he: שמור תצוגה מקדימה כאשר אפליקציה מסתיימת
it: Mantieni anteprime alla chiusura
ja: アプリが終了したときにプレビューを維持する
nl: Voorbeeld behouden wanneer de app wordt afgesloten
pt_pt: Manter a pré-visualização mesmo quando a aplicação terminar
ru: Оставить превью при завершении работы приложения
tr: Uygulama kapatıldığında önizlemeyi koru
uk: Зберігати попередній перегляд після завершення роботи застосунку
vi: Giữ bản xem trước khi ứng dụng đóng
zh_hans: 当应用终止时保持预览
zh_hant: 應用程式結束後仍保留預覽

source: Keep previews visible during lateral movement
cs: Ponechat náhledy viditelné během pohybu stranou
de: Vorschau während der seitlichen Bewegung sichtbar halten
es: Mantener vista previa visible durante movimiento lateral
fr: Garder les aperçus visibles lors d’un mouvement latéral
he: שמור תצוגות מקדימות גלויות במהלך תנועה צידית
it: Facilita i movimenti laterali dall'icona del Dock (consigliato: aumenta l'usabilità)
ja: 横方向に移動している間もプレビューを表示したままにする
nl: Houd voorbeelden zichtbaar tijdens zijwaartse beweging
pt_pt: Manter as pré-visualizações visíveis durante o movimento lateral
ru: Показывать превью при боковом перемещении
tr: Yatay hareket sırasında önizlemeleri görünür tutun
uk: Зберігати попередній перегляд видимим під час бокового руху
vi: Giữ bản xem trước hiển thị khi di chuyển sang trái hoặc phải
zh_hans: 在横向移动时保持预览可见
zh_hant: 在橫向移動期間保持預覽可見

source: Keeps the preview pinned where the dock icon was when first hovered, preventing it from jumping when the dock auto-hides.
cs: Ponechá náhledy tam, kde se nacházela ikona Docku, když jste na ni poprvé najeli. Zamezí se ujíždění náhledů, když se Dock skryje.
de: Behält die Vorschau an der Stelle angeheftet, an der das Dock-Icon beim ersten drüber Schweben mit dem Mauszeiger war. Verhindert das Herumspringen der Vorschau, wenn das Dock automatisch ausgeblendet wird.
he: שומר את התצוגה המקדימה מוצמדת למקום שבו היה סמל ה-Dock כאשר רחפו עליו לראשונה, ומונע ממנה לקפוץ כאשר ה-Dock מסתתר אוטומטית.
it: Mantiene l'anteprima fissata dove si trovava l'icona del dock al momento dell'attivazione (resta visibile se il Dock si nasconde automaticamente).
ja: 最初にホバーしたときにドックアイコンがある場所にプレビューを固定したままにし、ドックが自動的に隠れたときに飛ばないようにします。
nl: Houdt het voorbeeld vast op de plek waar het Dock-pictogram zich bevond toen de muisaanwijzer er voor het eerst overheen ging, om te voorkomen dat het verschuift wanneer het Dock automatisch verborgen wordt.
ru: При наведении курсора на значок док-панели, предварительный просмотр остается на том же месте, что и при наведении, и не смещается при автоматическом скрытии док-панели.
tr: Önizlemeyi, fare imlecini ilk kez üzerine getirdiğinizde dock simgesinin bulunduğu yerde sabit tutar ve dock otomatik olarak gizlendiğinde yerinin değişmesini önler.
vi: Giữ bản xem trước cố định tại vị trí biểu tượng dock khi di chuột lần đầu, tránh bị nhảy khi dock tự ẩn.
zh_hans: 将预览固定在第一次悬停时dock图标的位置，防止它在dock自动隐藏时跳跃。
zh_hant: 將預覽釘選在一開始指標停留在Dock圖像上時的位置，防止預覽在Dock自動隱藏時跳動。

source: Keeps window previews visible when widget controls are shown.
cs: Ponechá náhledy oken viditelné při zobrazení ovládacích prvků widgetu.
de: Behalte Fenstervorschauen sichtbar, wenn Widget Steuerelemente angezeigt werden.
it: Mantiene le anteprime visibili quando sono visualizzati i widget.
ja: ウィジェットのコントロールが表示されているときにウィンドウのプレビューを表示します。
nl: Houdt venstervoorbeelden zichtbaar wanneer widget besturingselementen worden weergegeven.
ru: Оставлять предпросмотр окна видимым при отображении элементов управления виджетом
tr: Widget kontrolleri gösterilirken pencere önizlenimlerini görünür tutar.
uk: Залишає попередній перегляд видимим, при відображенні елементів керування віджетом.
vi: Giữ các bản xem trước cửa sổ hiển thị khi các thành phần điều khiển tiện ích được hiển thị.
zh_hans: 显示小组件控件时保持窗口预览可见。
zh_hant: 小工具控制項目顯示時保持視窗預覽顯示。

source: Keyboard Shortcut
cs: Klávesová zkratka
de: Tastaturkürzel
es: Acceso directo al teclado
fr: Raccourci clavier
he: קיצור מקשים
it: Combinazione di tasti
ja: キーボードショートカット
nl: Sneltoets
pt_pt: Atalho do Teclado
ru: Комбинация клавиш
tr: Klavye kısayolları
uk: Клавіатурне скорочення
vi: Phím tắt bàn phím
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Kind
cs: Typ
de: Typ
es: Tipo
it: Tipo
ja: 種類
nl: Soort
ru: Вид
tr: Tür
uk: Вид
vi: Loại
zh_hans: 类型
zh_hant: 種類

source: Language
cs: Jazyk
de: Sprache
es: Lenguaje
fr: Langue
he: שפה
it: Lingua
ja: 言語
nl: Taal
pt_pt: Idioma
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Large
cs: Velké
de: Groß
es: Grande
fr: Grand
he: גדול
it: Massima
ja: 大きい
nl: Groot
pt_pt: Grande
ru: Большой
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大号
zh_hant: 大

source: Large (1/2)
cs: Velký (1/2)
de: Groß (1/2)
es: Grande(1/2)
fr: Grand (1/2)
he: גדול (1/2)
it: Grande (metà schermo)
ja: 大 （1/2）
nl: Groot (1/2)
pt_pt: Grande (1/2)
ru: Большой (1/2)
tr: Büyük (1/2)
uk: Великий (1/2)
vi: Lớn (1/2)
zh_hans: 大（1/2）
zh_hant: 大 (1/2)

source: Last checked: %@
cs: Naposledy zkontrolováno: %@
de: Zuletzt überprüft: %@
es: Última comprobación: %@
fr: Dernière vérification : %@
he: בדיקה אחרונה: %@
it: Ultimo controllo: %@
ja: 最終確認: %@
nl: Laatst gecontroleerd op %@
pt_pt: Última verificação: %@
ru: Последняя проверка: %@
tr: Son kontrol tarihi: %@
uk: Востаннє перевірено: %@
vi: Lần kiểm tra cuối: %@
zh_hans: 上次检查：%@
zh_hant: 上次檢查時間：%@

source: Launch DockDoor at login
cs: Spustit DockDoor po přihlášení
de: DockDoor beim Login starten
es: Lanzar la aplicación al iniciar sesión
fr: Lancer DockDoor à la connexion
he: הפעל את DockDoor בכניסה
it: Avvia DockDoor al login
ja: ログイン時に DockDoor を起動する
nl: Start DockDoor bij het inloggen
pt_pt: Abrir DockDoor ao iniciar sessão
ru: Запустить DockDoor при входе в систему
tr: Oturum Açıldığında DockDoor'u Başlat
uk: Запускати DockDoor при вході в систему
vi: Tự động mở DockDoor khi đăng nhập
zh_hans: 登录时启动 DockDoor
zh_hant: 登入時打開 DockDoor

source: Layout Limits
cs: Limity rozložení
de: Layoutbegrenzungen
es: Límites de diseño
fr: Limites d’agencement
he: מגבלות פריסה
it: Limiti del layout
ja: レイアウト制限
nl: Lay-out grenzen
pt_pt: Limites do layout
ru: Лимиты макета
tr: Düzen Sınırları
uk: Обмеження макета
vi: Giới hạn bố cục
zh_hans: 布局约束
zh_hant: 佈局限制

source: Learn More
cs: Zjistit více
de: Mehr erfahren
es: Leer más
it: Scopri di più
ja: 詳細情報
nl: Meer informatie
ru: Узнать больше
tr: Daha Fazla Bilgi Edinin
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

source: Leave a Review
cs: Napsat recenzi
de: Hinterlasse eine Bewertung
es: Escribe una reseña
it: Lascia una recensione
ja: このアプリを評価する
nl: Laat een beoordeling achter
ru: Оставить отзыв
tr: Bir İnceleme Bırak
uk: Залишити відгук
vi: Viết đánh giá
zh_hans: 撰写评价
zh_hant: 留下評論

source: Let's set things up
cs: Pojďme to nastavit
de: Lassen Sie uns alles vorbereiten
es: Configuremos las opciones
fr: Configurons les paramètres
he: בואו נגדיר כמה דברים
it: Configurazione rapida
ja: 準備を始めましょう
nl: Laten we de dingen instellen
pt_pt: Vamos configurar as coisas
ru: Давайте разберемся, что к чему
tr: Hadi bir şeyler ayarlayalım.
uk: Давайте все налаштуємо
vi: Hãy cùng thiết lập nào
zh_hans: 让我们开始设置。
zh_hant: 開始設定

source: Level 1 is exact match, level 5 is most lenient fuzzy matching.
cs: Úroveň 1 je přesná shoda, úroveň 5 je nejshovívavější hrubá shoda.
de: Level 1 ist ein genaues Ergebnis, Level 5 hat weniger Ergebnisgenauigkeit.
fr: Le niveau 1 correspond exactement, le niveau 5 correspond le mieux à la légèreté.
he: רמה 1 היא התאמה מדויקת, רמה 5 היא התאמה מטושטשת הכי מקלה.
it: Livello 1 = corrispondenza esatta. Livello 5 = massima tolleranza.
ja: レベル1は正確に一致し、レベル5は最も寛大なファジーマッチングです。
nl: Niveau 1 is een exacte overeenkomst, niveau 5 de meest soepele overeenkomst.
pt_pt: Nível 1 para correspondência exata, nível 5 para a correspondência mais tolerante e difusa.
ru: Уровень 1 является точным совпадением, уровень 5 является наиболее мягким нечетким соответствием.
tr: Seviye 1 tam eşleşmedir, seviye 5 ise en esnek kısmi eşleşmedir.
uk: Рівень 1 – точна відповідність, рівень 5 – найменш точна відповідність.
vi: Mức 1 là khớp chính xác, mức 5 là khớp mờ lỏng lẻo nhất.
zh_hant: 等級1要求完全一致，等級5容許最大程度的模糊配對。

source: License
cs: Licence
de: Lizenz
es: Licencia
fr: Licence
he: רישיון
it: Licenza
ja: ライセンス
nl: Licentie
pt_pt: Licença
ru: Лицензионное соглашение
tr: Lisans
uk: Ліцензія
vi: Giấy phép
zh_hans: 许可证
zh_hant: 授權

source: Light
cs: Světlý
de: Hell
es: Claro
fr: Clair
he: בהיר
it: Chiaro
ja: ライト
nl: Licht
pt_pt: Claro
ru: Светлый
tr: Işık
uk: Світлий
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Lightweight
cs: Odlehčený
de: Leichtgewichtig
es: Ligero
fr: Léger
he: קל משקל
it: Leggero
ja: 軽量
nl: Lichtgewicht
pt_pt: Leve
ru: Легкий
tr: Hafif
uk: Полегшений
vi: Nhẹ nhàng
zh_hans: 轻量
zh_hant: 簡潔

source: Limit to active app only
cs: Omezit pouze na aktivní aplikaci
de: Nur auf aktive App beschränken
es: Limitar solo a la aplicación activa
fr: Limiter à l'application active uniquement
he: הגבל לאפליקציה פעילה בלבד
it: Solo per l'applicazione attiva
ja: アクティブなアプリのみに制限
nl: Beperkt tot alleen actieve apps
ru: Ограничить только активным приложением
tr: Yalnızca etkin uygulamalarla sınırla
vi: Chỉ giới hạn cho ứng dụng đang hoạt động
zh_hans: 仅限活动应用程序
zh_hant: 僅限最前方的App

source: Limit Window Switcher to active app only
cs: Omezit přepínač oken pouze na aktivní aplikaci
de: Fensterwechsler nur auf aktive App beschränken
es: Limitar el interruptor de ventana a la aplicación activa
fr: Limiter le sélecteur d’applications à l’application active uniquement
he: הגבל בורר חלונות לאפליקציה פעילה בלבד
it: Limita il selettore finestre all'app attiva
ja: ウィンドウ切り替えをアクティブなアプリのみに制限する
nl: De vensterwisselaar beperken tot alleen de actieve app
pt_pt: Limitar Selector de Janelas apenas para aa aplicação activa
ru: Ограничить Переключатель окон только активным приложением
tr: Pencere Değiştiriciyi yalnızca etkin uygulamayla sınırla
uk: Обмежити Перемикач вікон лише активним застосунком
vi: Giới hạn Trình chuyển đổi cửa sổ chỉ cho ứng dụng đang hoạt động
zh_hans: 将窗口切换器限制为仅对活动应用有效
zh_hant: 限制視窗切換器只顯示使用中的App

source: Live Preview
cs: Živý náhled
de: Live-Vorschau
es: Previsualización en vivo
fr: Aperçu en direct
he: תצוגה מקדימה חיה
it: Anteprima in tempo reale
ja: ライブプレビュー
nl: Live-voorbeeld
ru: Живой превью
tr: Canlı Önizleme
uk: Попередній перегляд
vi: Xem trực tiếp
zh_hans: 实时预览
zh_hant: 即時預覽

source: Loading applications...
cs: Načítání aplikací...
de: Lade Anwendungen...
es: Cargando aplicaciones...
fr: Chargement des applications...
he: טוען אפליקציות...
it: Caricamento applicazioni...
ja: アプリケーションを読み込み中…
nl: Applicaties worden geladen...
pt_pt: A carregar aplicações...
ru: Загрузка приложений...
tr: Uygulamalar yükleniyor...
uk: Завантаження застосунків...
vi: Đang tải ứng dụng...
zh_hans: 正在加载应用程序……
zh_hant: 正在載入App……

source: Loading calendars...
cs: Načítání kalendářů...
de: Lade Kalender...
es: Cargando calendarios...
fr: Chargement des calendriers...
he: טוען לוחות שנה...
it: Caricamento calendari...
ja: カレンダーを読み込み中…
nl: Agenda's worden geladen...
pt_pt: A carregar calendários...
ru: Загрузка календарей...
tr: Takvimler yükleniyor...
uk: Завантаження календарів...
vi: Đang tải lịch...
zh_hans: 正在加载自定义日历……
zh_hant: 正在載入行事曆……

source: Loading lyrics...
cs: Načítání textů...
de: Songtexte laden...
es: Cargando letras...
fr: Chargement des paroles...
he: טוען מילים...
it: Caricamento testo...
ja: 歌詞を読み込み中…
nl: Songteksten worden geladen...
pt_pt: A Carregar as letras...
ru: Загрузка текста песни...
tr: Şarkı sözü yükleniyor...
uk: Завантаження тексту...
vi: Đang tải lời bài hát...
zh_hans: 正在加载歌词……
zh_hant: 正在載入歌詞⋯⋯

source: Loading preview...
cs: Načítání náhledů...
de: Vorschau wird geladen...
es: Cargando vista previa...
fr: Chargement de l’aperçu...
he: טוען תצוגה מקדימה...
it: Caricamento anteprima...
ja: プレビューを読み込み中…
nl: Preview aan het laden...
pt_pt: A carregar pré-visualização...
ru: Загрузка превью...
tr: Önizleme yükleniyor...
uk: Завантаження попереднього перегляду...
vi: Đang tải bản xem trước...
zh_hans: 正在加载预览……
zh_hant: 正在載入預覽...
